Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerion_myontama_erityisavustus_2020.html.tmx
Source language: fin
Languages: smn

source: Opetus- ja kulttuuriministeriön myöntämä erityisavustus 2020
smn: Máttááttâs- já kulttuurministeriö mieđettem sierânâstoorjâ 2020

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 16.12.2019 Opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2020 yhteensä 179 000 euroa. Saamenkielisen kulttuurin edistämiseen, Pohjoismaisten saamelaisjärjestöjen tukemiseen ja Saamelaiskirkkotupien ylläpitämiseen.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 16.12.2019 Máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2020 ohtsis 179 000 eurod sämikielâlii kulttuur oovdedmân, Tave-eennâmlij sämiseervij tuárjumân já Sämmilâškirkkotuuvij paijeentolâmân.

source: Jaakko Gauriloffin elämäntyön palkitsemista juhlittiin 24.1.2020 Sajoksessa.
smn: Jaakko Gauriloff eellimpálgá kulttuurpalhâšume ávudem lâi 24.1.2020 Sajosist.

source: Kuva: Tomi Lampinen
smn: Kove: Tomi Lampinen

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kulttuurisihteeri Riitta Orti-Berg, 010 839 3103, riitta.orti-berg(at)samediggi.fi
smn: Kulttuurčällee Riitta Orti-Berg, 010 839 3103, riitta.orti-berg(at)samediggi.fi
